{
    "lang": "en",
    "headerTitle": "AI Oracle - a valuable tool to help you in various areas of your life.",
    "name": "AI Oracle",
    "description": "The AI Oracle is a valuable tool to guide you in different areas of your life. With its ability to process large amounts of information and learn from historical data, the AI Oracle can provide unbieased insights and perspectives on any issue. Additionally, the program can help you make informed decisions and predict future trends based on data patterns. Whether for personal or professional purposes, the AI Oracle can offer an objective, evidence-based view that can guide you towards deep reflections.",
    "makeYourQuestion": "Ask your question to AI Oracle:",
    "yourQuestion": "Your question:",
    "sortCards": "Shuffle",
    "accordingTo": "according to the tarot card",
    "aboutTitle": "About",
    "aboutDescription": "This version of the AI Oracle aims to address questions based on the Major Arcana of the Marseille Tarot, through a prompt in an artificial intelligence database. The images of the arcana were generated using another AI tool based on their textual descriptions. This version was updated especially for the MAD — Mostra de Arte Digital, in Belo Horizonte - MG, Brasil.",
    "vamossBio": "(Macaé/RJ Brazil, 1985) is an artist-programmer, visual arts researcher at UFRJ, designer, and master in Creative Economics from ESPM. He uses code as raw material for his works. For over 10 years, his practice has been daily and experimental, seeking to explore visual concepts and algorithmic possibilities in new media.",
    "shimaBio": "(São Paulo/SP Brazil, 1978) is an artist, researcher, and visual arts professor. Strategies of identity and belonging, the permanent state of crisis, and the (how to) be in the world guide the artist's oracular production. Graduated in Industrial Design with a Postgraduate degree in Contemporary Cultural Management. He has been researching tarot and other oracles for over 10 years."
}