{
    "lang": "en",
    "headerTitle": "AI Oracle - a valuable tool to help you in various areas of your life.",
    "name": "AI Oracle",
    "description": "AI Oracle is a valuable tool to guide you in many areas of your life. With its ability to process massive amounts of information and learn from historical data, Oracle AI can provide actionable insights and unbiased perspectives on complex issues. Additionally, Oracle AI can help you make informed decisions and predict future trends based on data patterns. Whether for personal or professional purposes, AI Oracle can offer an objective, evidence-based view that can be invaluable in guiding you towards better results.",
    "makeYourQuestion": "Ask your question to AI Oracle:",
    "yourQuestion": "Your question:",
    "sortCards": "Shuffle",
    "accordingTo": "according to the tarot card",
    "aboutTitle": "About",
    "aboutDescription": "This project was developed as part of the NOME artist residency and exhibited at the NOME exhibition in Shanghai by artists Shima and Vamoss.",
    "vamossBio": "(Macaé/RJ Brazil, 1985) is an artist-programmer, he uses code as raw material to create generative art projects. Director of Technology at SuperUber, where he has contributed to museum projects around the world since 2011. PhD student in Visual Arts at PPGAV-UFRJ, in the field of Interdisciplinary Poetics. Graduated in Design and Master in Creative Economy from ESPM-Rio, where he engaged with the community of Brazilian artist-programmers to create Encontros Digitais, a learning space in art and new technologies.",
    "shimaBio": "(São Paulo/SP Brazil, 1978) is an artist, researcher and professor of visual arts. Strategies of identity and belonging, the permanent state of crisis and (how) being in the world guide the artist's oracular production. Graduated in Industrial Design with Post-Graduation in Contemporary Cultural Management, he coordinates the spaces Ateliê Abre Campo, in Belo Horizonte and Efêmero, in Carrancas, Minas Gerais."
}