{
    "lang": "pt",
    "headerTitle": "Oráculo AI - uma ferramenta valiosa para aconselhar você em várias áreas da sua vida.",
    "name": "Oráculo AI",
    "description": "O Oráculo AI é uma ferramenta valiosa para orientar você em diversas áreas da vida. Com sua capacidade de processar grandes quantidades de informações e aprender com dados históricos, o Oráculo AI pode fornecer percepções e perspectivas imparciais sobre qualquer questão. Além disso, o programa pode ajudar você a tomar decisões informadas e a prever tendências futuras com base em padrões de dados. Seja para fins pessoais ou profissionais, o Oráculo AI pode oferecer uma visão objetiva e baseada em evidências que pode te orientar na direção de profundas reflexões.",
    "makeYourQuestion": "Faça sua pergunta ao Oráculo AI:",
    "yourQuestion": "Sua pergunta:",
    "sortCards": "Embaralhar",
    "accordingTo": "segundo a carta do tarot",
    "aboutTitle": "Sobre",
    "aboutDescription": "Esta versão do Oráculo AI busca solucionar questões baseada nos Arcanos Maiores do Tarot de Marselha, através de um prompt em um banco de dados com inteligência artificial. As imagens dos arcanos foram criadas em uma outra ferramenta AI a partir das suas descrições textuais. Esta versão foi atualizada especialmente para o evento MAD — Mostra de Arte Digital, em Belo Horizonte - MG, Brasil.",
    "vamossBio": "(Macaé/RJ Brasil, 1985) é artista-programador, pesquisador em Artes Visuais na UFRJ, designer e mestre em Economia Criativa pela ESPM. Utiliza o código como matéria prima para suas obras. Há mais de 10 anos sua prática tem sido diária e experimental, buscando explorar conceitos visuais e possibilidades algorítmicas em novas mídias.",
    "shimaBio": "(São Paulo/SP Brasil, 1978) é artista, pesquisador e professor em artes visuais. Estratégias de identidade e pertencimento, o estado permanente de crise e o (como) estar no mundo norteiam a produção oracular do artista. Formado em Desenho Industrial com Pós Graduação em Gestão Cultural Contemporânea. Pesquisa tarô e outros oráculos há mais de 10 anos."
}